<!doctype html>
<html lang="kr">
 <head>
  <meta charset="UTF-8">
  <title>입학안내</title>
  <link rel="stylesheet" type="text/css" href="../css/style.css" />
  <link rel="stylesheet" type="text/css" href="../css/common.css" />
  <link rel="stylesheet" type="text/css" href="./css/guide.css" />
 </head>
 <body>
 <header>
 <!--김웅 입학안내-->
 <?php
	include('../header.php');
 ?>
 </header>
 <main>
 <!--lnb include -->
	<?php
		include("./lnb.php");
	?>
<!--lnb end--> 
	<div class="content">
		<div class="sub-title-area">
		<ul>
			<li>H</li>
			<li>입학안내</li>
			<li>입학안내</li>
		</ul>
		 <h4 class="content_title">입학안내</h4>
		</div>
       <!-- content -->
        <div class="intro" style="height:140px">
            <p class="intro">2017학년도 특성화고등학교 신입생 입학전형 요강</p></br>
            <p class="pbintro2">서울디지텍고등학교</p>
        </div>
        <p class="pb">1. 모집학과 및 정원 <span class="p">(단위 : 명)</span></p>
        <img src="img/guide/t0.JPG" alt="">
        <p class="last">※ 모집정원은 추후 변경될 수 있음</p>
        <p class="pb">2. 모집 지역</p>
        <p class="last">□ 서울특별시·인천광역시·경기도</p>
        <p class="pb">3. 지원 자격</p>
        <p class="title">가. 공통 및 일반전형</p>
        <p class="last">1) 2017년 2월 모집 지역 소재 중학교 졸업예정자</br>
        2) 중학교 졸업자 또는 중학교 졸업과 동등 이상의 학력이 있다고 인정된 자로서 원서접수일 현재 전 가족이 모집 지역에 거주하는 자</br>
        3) 검정고시 합격자는 원서 접수일 현재 전 가족이 모집 지역에 거주하는 자</br></p>
        <p class="title">나. 특별전형</p>
        <p class="pm">1) 미래인재 특별전형 : 게임·영상과, 공간정보학과, 유비쿼터스과 - 50명
</br><span class="ps">° 취업·창업의지가 명확하고 성장 가능성, 창의성을 가진 학생</span></br>
2) 가업승계자 특별전형 : 게임·영상과, 공간정보학과, 유비쿼터스과 - 4명</br>
<span class="ps">° 부모(부모의 부모 포함)중에서 지원학과 기준에 적합한 기업경영자의 자녀로서 가업승계 의지가 뚜렷한 학생</span></br>
3) 그래픽 실기 특별전형 : 게임·영상과 - 5명
일반전형 지원 자격을 갖춘 자로서 중학교 내신 석차 백분율이 상위 70%이내 이 며, 그래픽 분야에서 창의력과 소질이 뛰어나고, 본교에서 실시하는 실기(그래픽) 시험에 응시한 학생</p>
       <p class="pm"><그래픽 분야 - 5명></p>
<p class="pm">- 과제 : 컨셉 디자인 스케치(주제 당일 발표)</br>
- 내용 : 4절 도화지에 연필 스케치로, 주제에 맞도록 연필 이외의 추가 재료를 사용한 컬러링은 제한 없음</br>
- 시간 : 3시간</br>
- 배점 : 실기시험(40점), 구술면접(30점), 내신성적(30점)</br>
</p>
<p class="pm">4) 다문화 자녀 특별전형 : 게임·영상과 - 1명, 유비쿼터스과 - 1명</br>
일반전형 지원 자격을 갖춘 자로서 중학교 내신 석차 백분율이 상위 70% 이내이며, 다문화 가정 자녀로 중학교 담임교사의 추천을 받은 학생</p>
    <p class="pmlast">5) 북한이탈주민 특별전형 : 공간정보학과 - 1명
° 북한이탈주민(「북한이탈주민의 보호 및 정착지원에 관한 법률」 제2조 제2호에 따른 보호대상자)으로서 고등학교 지원 자격을 갖춘 자</p>
    <p class="title">다. 고입 특례대상자 전형</p>
    <p class="pm">1)대상자 : 초중등교육법시행령 제82조 제3항 제1호~4호</p>
    <img src="img/guide/t1.JPG" alt="">
<p class="pm">2) 선발방법</br>
가) 제1호 및 제4호 해당자는 정원 내에서 선발</br>
나) 제2호 및 제3호 해당자는 모집인원 2% 범위 내에서 정원 외로 선발</br>
다) 본교 신입생선발위원회의 심의를 거쳐 선발하며 정상적인 교육과정 이수에 지장이 있다고 판단되는 자는 불합격처리</p>
    <p class="title">라. 보훈자 자녀 전형</p>
<p class="pmlast">1) 보훈청에서 보훈자 자녀 중 교육지원대상자로 지정된 자로서</br>
2) 모집인원의 3% 범위 내에서 정원 외로 선발</br>
3) 본교 신입생선발위원회의 심의를 거쳐 선발하며 정상적인 교육과정 이수에 지장이 있다고 판단되는 자는 불합격처리</br></p>
    <p class="pb">4. 제출서류</p>
    <p class="title">가. 공통 서류</p>
<p class="pm">1) 입학원서(온라인접수)</br>
<span class="ps">- 서울시 중학교 재학 중이거나 졸업한 학생 : 해당 중학교에서 작성 제출</span></br>
<span class="ps">- 검정고시. 타시도 학생 : 특성화고등학교에 수기(종이)원서 제출 후 온라인 원서로 등록함</span></br>
2) 모집지역 소재 중학교 졸업예정자를 제외한 지원자는 주민등록등본, 학력 증빙서류(검정고시 합격증명서 등)</br>
※ 검정고시 합격자가 성적증명서를 제출하는 경우(일반전형 및 일부 특별전형) 교육청에서 발급한 고입 내신산출 성적 증명서</p>
    <p class="title">나. 특별전형</p>
<p class="pm">1) 미래인재 특별전형</br>
- 학교생활기록부Ⅱ(교과성적 및 교과관련 수상경력 제외) 출력물</br>
- 학업계획서, 자기소개서, 포트폴리오, 증빙서류</p>
    <p class="pm">2) 가업승계자 특별전형</br>
- 학교생활기록부Ⅱ(교과성적 포함) 출력물(검정고시 합격자는 성적증명서)</br>
- 미래설계(가업승계)계획서</br>
- 담임추천서</br>
- 증빙서류(사업자등록증 사본, 가족관계증명서)</br>
- 1차합격자 : 자기소개서 및 포트폴리오(가업승계와 관련된 내용에 한함)</p>
    <p class="pm">3) 북한이탈주민 특별전형</br>
- 학교생활기록부Ⅱ(교과성적 및 교과관련 수상경력 제외) 출력물</br>
- 자기소개서 및 학업계획서</br>
- 증빙서류(북한이탈주민 보호대상자 결정통지서 또는 북한이탈주민 등록확인서(지방단체장 또는 통일부장관 발행), 가족관계증명서</p>
    <p class="title">다. 기타 특별전형 등</p>
<p class="pm">1) 그래픽 실기 특별전형</br>
- 학교생활기록부 사본</br>
2) 다문화 자녀 특별전형</br>
- 학교생활기록부 사본</br>
- 자기소개서</br>
- 다문화 자녀를 확인하는 담임추천서</p>
    <p class="title">라. 고입 특례대상자 전형</p>
    <p class="titlelast">마. 보훈자 자녀 전형</p>
    <p class="pb">5. 전형 방법</p>
    <p class="title">가. 일반전형</p>
<p class="pm">1) 중학교 석차연명부의 개인별 석차백분율 성적순으로 선발한다.</br>
2) 일반전형은 지원학과를 3개 학과까지 지망할 수 있다.</br>
3) 검정고시 합격자는 서울특별시교육청에서 별도 안내하는 석차백분율 산출식을 적용하여 산출한 석차백분율로 전형한다.</br>
 
※ 2017학년도 고입부터 내신산출평가 폐지(근거:「2017학년도 고입 비교평가 폐지 방안 알림」, 서울특별시교육청 교육과정정책과-1391, 2013.08.23.)</br>
※ 2016년도 검정고시 합격자는 서울특별시교육청에서 별도 안내하는 석차백분율 산출식에 의해 성적을 산출하여 전형하고, 2015년도 이전 합격자는 합격연도의 내신산출평가(구 비교평가)를 이용한 석차백분율 산출식을 적용
※ 중학교 석차백분율</br>
° 서울특별시 소재 중학교 졸업예정자 : 서울특별시 2017학년도 고등학교 신입생 입학전형을 위한 중학교 석차연명부의 개인별 석차백분율</br>
° 인천광역시 소재 중학교 졸업예정자 : 인천광역시 2017학년도 고등학교 신입생 입학전형을 위한 중학교 석차연명부의 개인별 석차백분율</br>
° 경기도 소재 중학교 졸업예정자 : 2017학년도 고등학교 신입생 입학전형을 위한 경기도 고등학교 입학전학포털시스템의 프로그램으로 산출한 개인별 석차백분율[100×(개인석차/졸업예정자수)](소수 넷째자리에서 반올림)</br>
° 졸업자의 경우 졸업 당시 산출한 개인별 석차백분율을 적용</p>
    <p class="title">나. 특별전형</p>
<p class="pm"><span class="sub_title">1) 미래인재 특별전형 : 게임·영상과 20명, 공간정보학과 10명, 유비쿼터스과 20명)</span></br>가) 미래인재 특별전형은 지원학과를 3개까지 지망할 수 있다.</br>
나) 평가 항목 및 합격자 선발</p>
    <img src="img/guide/t3.JPG" alt="">
<p class="pm">° 1차 전형: 제출 자료를 심사하여 최종 선발인원의 1.5배 수 선발</br>
° 합격자 최종 선발</br>
(1) 1차 전형 평가점수와 2차 전형 평가 점수를 합산한 점수로 성적순 선발</br>
(2) 전형 총점의 60% 미달 시 모집정원에 관계없이 불합격 처리함</br>
(3) 동점자 처리 : 심층면접, 자기소개서 및 학업계획서 점수, 출결 점수, 봉사활동 점수의 순으로 선발</p>
<p class="pm">다) 평가 기준</p>
<p class="pm">(1) 학업계획서 및 포트폴리오 배점 : 15점</p>
   <img src="img/guide/t4.JPG" alt="">
    <p class="pm">(2) 출결 배점 : 20점</p>
    <img src="img/guide/t5.JPG" alt="">
    <p class="pm">(3) 봉사활동 배점 : 15점</p>
    <img src="img/guide/t6.JPG" alt="">
    <p class="pm">(4) 자기소개서 및 증빙서류 배점 : 20점</p>
    <img src="img/guide/t7.JPG" alt="">
    <p class="pm">(5) 심층면접 배점 : 30점</p>
    <img src="img/guide/t8.JPG" alt="">
    
<p class="pm"><span class="sub_title">2) 가업승계자 특별전형 : 게임·영상과 2명, 공간정보학과 1명, 유비쿼터스과 1명</span></br>
가) 가업승계자 특별전형은 지원학과를 1개까지 지망할 수 있다.</br>
나) 평가 항목 및 합격자 선발</br></p>
  <img src="img/guide/t9.JPG" alt="">
<p class="pm">° 1차 전형: 제출 자료를 심사하여 최종 선발인원의 1.5배 수 선발</br>
° 합격자 최종 선발</br>
(1) 1차 전형 평가점수와 2차 전형 평가 점수를 합산한 점수로 성적순 선발</br>
(2) 전형 총점의 60% 미달 시 모집정원에 관계없이 불합격 처리함</br>
(3) 동점자 처리 : 심층면접, 자기소개서 및 학업계획서 점수, 미래설계(가업승계) 계획서, 출결 점수, 봉사활동 점수의 순으로 선발</p>
   <p class="pm">다) 평가기준</p>
   <p class="pm">(1) 출석 배점 : 10점</p>
   <img src="img/guide/t10.JPG" alt="">
    <p class="pm">(2) 봉사활동 배점 : 10점</p>
   <img src="img/guide/t11.JPG" alt="">
   <p class="pm">(3) 내신 성적 배점 : 10점</p>
   <img src="img/guide/t12.JPG" alt="">
   <p class="pm">(4) 미래설계(가업승계)계획서 배점 : 20점</p>
   <img src="img/guide/t13.JPG" alt="">
   <p class="pm">(5) 자기소개서 및 학업계획서 배점 : 20점</p>
   <img src="img/guide/t14.JPG" alt="">
    <p class="pm">(6) 심층면접 : 30점</p>
   <img src="img/guide/t15.JPG" alt="">
    <p class="sub_title">3) 북한이탈주민 특별전형 : 공간정보학과 1명</p>
<p class="pm">가) 북한이탈주민 특별전형은 학과를 1개까지 지망할 수 있다.</br>
나) 평가 항목 및 합격자 선발</p>
   <img src="img/guide/t16.JPG" alt="">
<p class="pm">° 합격자 최종 선발</br>
(1) 전형 평가점수로 성적순 선발(정원외)</br>
(2) 동점자 처리 : 심층면접, 자기소개서 및 학업계획서 점수 순으로 선발</br></p>
    <p class="pm">다) 평가기준</p>
    <p class="pm">(1) 자기소개서 및 학업계획서 배점 : 50점
</p>
    <img src="img/guide/t17.JPG" alt="">
    <p class="pm">(2) 심층면접 배점 : 50점</p>
    <img src="img/guide/t18.JPG" alt="">
    
    <p class="pb">5. 기타 특별전형</p>
<p class="sub_title">1) 그래픽 실기 특별전형 : 게임·영상과 5명</br></p>
<p class="pm">가) 그래픽 : 제출 자료 및 실기시험, 면접시험 점수를 합산하여 최종 합격자를 선발</p>
   <img src="img/guide/t19.JPG" alt="">
<p class="pm">- 과제 : 컨셉 디자인 스케치(주제 당일 발표)</br>
- 내용 : 4절 도화지에 연필 스케치로, 주제에 맞도록 연필 이외의 추가 재료를 사용한 컬러링은 제한 없음</br>
- 시간 : 3시간</br>
- 배점 : 실기시험(40점), 구술면접(30점), 내신성적(30점)</br>
- 내신 성적 배점 : 30점
</p>
    <img src="img/guide/t20.JPG" alt="">
    <p class="pm">° 합격자 최종 선발</br>
(1) 전형 평가점수로 성적순 선발</br>
(2) 전형 총점의 60% 미달 시 모집정원에 관계없이 불합격 처리함</br>
(3) 동점자 처리 : 심층면접, 자기소개서 및 학업계획서 점수 순으로 선발</br></p>
    <p class="pm"></p>
    <p class="sub_title">2) 다문화 자녀 특별전형 : 게임·영상과 1명, 유비쿼터스과 1명</p>
<p class="pm">가) 다문화 자녀 특별전형은 지원학과를 1개 학과만 지망할 수 있다.</br>
나) 제출 자료 및 구술면접 점수를 합산하여 최종 합격자를 선발</p>
   <img src="img/guide/t21.JPG" alt="">
   <p class="pm">다) 내신 성적 배점 : 30점</p>
   <img src="img/guide/t22.JPG" alt="">
   <p class="pm">※ 다문화 자녀 특별 전형 총점의 60% 미달 시 모집정원에 관계없이 불합격 처리함</p>
    <p class="sub_title">라. 보훈자 자녀 전형 : 일반전형과 동일</p>
    <p class="sub_title">마. 고입 특례대상자 전형 : 일반전형과 동일</p>
    <p class="pblast">6. 일반전형 사정 방법</p>
    <p class="pm">가. 특별전형 합격자를 확정한다.(1차 선발)</br>
나. 일반전형 지원자는 전체 모집정원에서 1차 선발인원을 제외하고 내신성적 순으로 선발한다.(2차 선발)</br>
다. 2차 선발자를 학과별 제1지망 순으로 분류한다.</br>
라 학과별 모집정원에서 1차 선발인원을 제외하고, 학과별로 내신성적에 따라 선발한다.(3차 선발)</br>
마. 2차 선발자 중 3차 선발에 불합격자는 지망 순으로 미달학과에서 선발한다.(4차 선발)</br>
        바. 결원이 생기는 경우 2차 선발에서 불합격한 응시자를 대상으로 위의 나)~마)와 동일한 방법으로 선발한다.</br>
사. 동점자는 중학교 3학년2학기 교육과정 교과목(국어, 사회, 역사, 도덕)의 성취도에 따라 선발한다.</p>
    
</main> 

</div>
    
<!--footer include -->
	<?php
		include("../footer.php");
	?>
<!--footer end-->
 </body>
   <script type="text/javascript" src="./js/script.js"></script>
</html>
